{
    "canticoEvangelico": "CÁNTICO EVANGÉLICO",

    "tituloCanticoEvangelicoBenedictus":"Cántico de Zacarías. EL MESÍAS Y SU PRECURSOR. ",
    "subtituloCanticoEvangelicoBenedictus":"Lc 1, 68-79 ",
    "cuerpoCanticoEvangelicoBenedictus": [
        "Bendito sea el Señor, Dios de Israel, \n",
        "porque ha visitado y redimido a su pueblo. \n",
        "suscitándonos una fuerza de salvación \n",
        "en la casa de David, su siervo, \n",
        "según lo había predicho desde antiguo \n",
        "por boca de sus santos profetas: \n",
        " \n",
        "Es la salvación que nos libra de nuestros enemigos \n",
        "y de la mano de todos los que nos odian; \n",
        "ha realizado así la misericordia que tuvo con nuestros padres, \n",
        "recordando su santa alianza \n",
        "y el juramento que juró a nuestro padre Abraham. \n",
        " \n",
        "Para concedernos que, libres de temor, \n",
        "arrancados de la mano de los enemigos, \n",
        "le sirvamos con santidad y justicia, \n",
        "en su presencia, todos nuestros días. \n",
        " \n",
        "Y a ti, niño, te llamarán Profeta del Altísimo, \n",
        "porque irás delante del Señor \n",
        "a preparar sus caminos, \n",
        "anunciando a su pueblo la salvación, \n",
        "el perdón de sus pecados. \n",
        " \n",
        "Por la entrañable misericordia de nuestro Dios, \n",
        "nos visitará el sol que nace de lo alto, \n",
        "para iluminar a los que viven en tiniebla \n",
        "y en sombra de muerte, \n",
        "para guiar nuestros pasos \n",
        "por el camino de la paz. \n"       
    ], 
   
    "tituloCanticoEvangelicoMagnificat":"Cántico de María. ALEGRÍA DEL ALMA EN EL SEÑOR. ",
    "subtituloCanticoEvangelicoMagnificat":"Lc 1, 46-55 ",
    "cuerpoCanticoEvangelicoMagnificat": [
        "Proclama mi alma la grandeza del Señor, \n",
        "se alegra mi espíritu en Dios, mi salvador; \n",
        "porque ha mirado la humillación de su esclava. \n",
        " \n",
        "Desde ahora me felicitarán todas las generaciones, \n",
        "porque el Poderoso ha hecho obras grandes por mí: \n",
        "su nombre es santo, \n",
        "y su misericordia llega a sus fieles \n",
        "de generación en generación. \n",
        " \n",
        "El hace proezas con su brazo: \n",
        "dispersa a los soberbios de corazón, \n",
        "derriba del trono a los poderosos \n",
        "y enaltece a los humildes, \n",
        "a los hambrientos los colma de bienes \n",
        "y a los ricos los despide vacíos. \n",
        " \n",
        "Auxilia a Israel, su siervo, \n",
        "acordándose de su misericordia \n",
        "—como lo había prometido a nuestros padres— \n",
        "en favor de Abraham y su descendencia por siempre. \n"
    ], 


    "cuerpoAntifonaCanticoEvangelico1":"¡Qué hermosos sobre los montes los pies del mensajero que anuncia la paz, que pregona la victoria, que dice a Sión «Tu Dios es Rey»! ",
    
    "cuerpoAntifonaCanticoEvangelico2":"Oh luz de la Iglesia, doctor de la verdad, modelo de esperanza, de amor y castidad. Tú nos diste a beber generosamente el agua de la sabiduría. Predicador de la gracia únenos a los bienaventurados. ",

    "cuerpoAntifonaCanticoEvangelico3":"El bienaventurado Domingo, elevando las manos al cielo dijo: «Padre Santo, tú sabes que he perseverado con gusto en tu voluntad y he guardado y conservado a los que me confiaste, también ahora yo los confío a ti, consérvalos y guárdalos». ",

    "cuerpoAntifonaCanticoEvangelico4":"Bendito sea nuestro Redentor que para procurar la salvación de los hombres dio al mundo a Santo Domingo. "
    
}