{
    "lecturaBreve": "LECTURA BREVE",

    "tituloLecturaBreve1":"Efesios 3, 8-12 ",
    "cuerpoLecturaBreve1":"A mí, el más insignificante de todo el pueblo santo, se me ha dado esta gracia: anunciar a los gentiles la riqueza insondable que es Cristo; e iluminar la realización del misterio, escondido desde el principio de los siglos en Dios, creador de todo. Así, mediante la Iglesia, los Principados y Potestades en los cielos conocen ahora la multiforme sabiduría de Dios, según el designio eterno, realizado en Cristo Jesús, Señor nuestro, en quien tenemos libre y confiado acceso a Dios por la fe en él. ",

    "tituloLecturaBreve2":"Flp 1, 3-4. 7-8 ",
    "cuerpoLecturaBreve2":"Doy gracias a mi Dios por todo lo que recuerdo de ustedes; cada vez que pido por todos ustedes siempre lo hago con alegría, por la parte que han tomado de anunciar la buena noticia desde el primer día hasta hoy. Esto que siento de ustedes será justificado: los llevo muy adentro, pues tanto durante mi prisión como durante mi defensa y confirmación de la buena noticia todos tienen parte conmigo en el privilegio que ha tocado. Bien sabe Dios con qué cristiano los echo de menos. ",
    
    "tituloLecturaBreve3":"2 Tm. 4, 1-2 ",
    "cuerpoLecturaBreve3":"Ante Dios y ante Cristo Jesús, que ha de juzgar a vivos y muertos, te conjuro por su venida en majestad: Proclamad la palabra, insiste a tiempo y a destiempo; reprende, reprocha, exhorta, con toda paciencia y deseo de instruir. ",

    "tituloLecturaBreve4":"Lc. 10, 1-11 ",
    "cuerpoLecturaBreve4":"Después de esto, designó el Señor a otros setenta y dos y los envió por delante, de dos en dos, a todas las ciudades y sitio a donde él había de ir.  Y les dijo: 'La mies es mucha y los obreros pocos'.  Rogad, pues, al dueño de la mies que envíe obreros a su mies.  Id; mirad que os envío como corderos en medio de lobos.  No llevéis bolsa, ni alforja, ni sandalias.  Y no saludéis a nadie en el camino.  En la casa en que entréis, decid primero:  Paz a esta casa.  Y si hubiere allí un hijo de paz, vuestra paz reposará sobre él; si no, se volverá a vosotros.  Permaneced en la misma casa, comed y bebed lo que tengan, porque el obrero merece su salario.  No vayáis de casa en casa.  En la ciudad en que entréis y os reciban, comed lo que os pongan; curad los enfermos que haya en ella, y decidles: 'el Reino de Dios está cerca de vosotros'.  En la ciudad en que entréis y no os reciban, salid a sus plazas y decid:  'sacudimos sobre vosotros hasta el polvo de vuestra ciudad que se nos ha pegado a los pies. Sabed, de todas formas, que el Reino de Dios está cerca'. "

}