{
    "oracion": "Oración ",
    "bendicionFinal":"Bendición final ",

    "oracionCuerpo1":"Oh Dios, que has iluminado a tu Iglesia con los méritos y enseñanzas del bienaventurado Domingo, tu confesor y Padre nuestro; concédenos por su intercesión, que no nos falte tu ayuda en esta vida y crezcamos siempre hacia los bienes espirituales. Por nuestro Señor Jesucristo. ",
    "cuerpoBendicionFinal1":" ",
    "ultimaOracion1":" ",
    "cuerpoUltimaOracion1":" ",
    
    "oracionCuerpo2":"Que tu Iglesia, Señor, encuentre luz ante las enseñanzas de nuestro Padre santo Domingo y protección en sus méritos: que él, que durante su vida fue predicador insigne de la verdad, sea ahora para nosotros un eficaz intercesor ante ti. Por nuestro Señor Jesucristo. ",
    "cuerpoBendicionFinal2":"Dios, que manifestó la benignidad y benevolencia de Nuestro Salvador en su siervo Domingo, os haga conformes a la imagen de su Hijo. Y la bendición de Dios todopoderoso +Padre +Hijo y +Espíritu Santo descienda sobre todos y permanezca para siempre. Amén. ",
    "ultimaOracion2":"Oración al Bienaventurado Padre santo Domingo del Beato Jordán de Sajonia ",
    "cuerpoUltimaOracion2":[
        "Sacerdote santísimo de Dios, \n",
        "confesor admirable \n",
        "y predicador eminente, \n",
        "beatísimo Padre Domingo \n",
        "sé propicio e inclina tus piadosos oídos \n",
        "a la voz de nuestra súplica. \n",
        " \n",
        "Tú, educado desde un principio en la vida regular, \n",
        "enderezaste tus pasos hacia la santidad. \n",
        " \n",
        "Tú, creciendo de virtud en virtud \n",
        "marchaste siempre adelante en el camino de la perfección. \n",
        " \n",
        "Tú hiciste de tu cuerpo una víctima viva, \n",
        "santa y grata a Dios. \n",
        " \n",
        "Tú, instruido por el magisterio divino, \n",
        "te consagraste totalmente a Dios. \n",
        " \n",
        "Tú, devorado por el celo de Dios \n",
        "y por el fuego de lo alto, \n",
        "te consagraste al servicio de la religión apostólica; \n",
        "incitado por tu vehemente caridad, \n",
        "siguiento tus ansias de perfección evangélica, \n",
        "y viviendo el voto de pobreza, \n",
        "instituiste para tal fin \n",
        "la Orden de Predicadores, \n",
        "realizando de este modo los designios divinos. \n",
        " \n",
        "Caudillo egregio, Padre santo, \n",
        "bienaventurado Domingo, \n",
        "acoge nuestras súplicas y las de cuantos te invocan. \n",
        " \n",
        "Sé para nosotros un verdadero «Domingo» \n",
        "esto es: custodio vigilante del rebaño del Señor. \n",
        " \n",
        "Vela siempre por nosotros \n",
        "y gobierna a los que te están encomendados. \n",
        " \n",
        "Después de este destierro \n",
        "preséntanos gozosos al Señor y Salvador nuestro, \n",
        "Jesucristo, Hijo altísimo de Dios, al cual sea honor, \n",
        "alabanza y gloria, gozo inenarrable y bienaventuranza eterna. \n"
    ],
        
    "oracionCuerpo3":"Te pedimos, Señor, que Santo Domingo, nuestro Padre, insigne predicador de tu Palabra, ayude a tu Iglesia con sus enseñanzas y sus méritos, e interceda también con bondad por nosotros. P.J.N.S. ",
    "cuerpoBendicionFinal3":"Dios, Padre omnipotente, que constituyó a Santo Domingo ministro del Evangelio, nos confirme en nuestra Vocación. Amén ",
    "ultimaOracion3":" ",
    "cuerpoUltimaOracion3":" ",

    "oracionCuerpo4":"Que tu Iglesia, Señor, encuentre luz ante las enseñanzas de nuestro Padre santo Domingo y protección en sus méritos: que él, que durante su vida fue predicador insigne de la verdad, sea ahora para nosotros un eficaz intercesor ante ti.  P.J.N.S. ",
    "cuerpoBendicionFinal4":"Dios, que manifestó la benignidad y benevolencia de Nuestro Salvador en su siervo Domingo, os haga conformes a la imagen de su Hijo. Y la bendición de Dios Todopoderoso, Padre †, Hijo † y Espíritu Santo †, descienda sobre vosotros y os acompañe siempre. Amén ",
    "ultimaOracion4":" ",
    "cuerpoUltimaOracion4":" "
    
}