{
    "preces": "PRECES",

    "cuerpoPreces1":[
        "En el gozo de este nuevo día alabemos al Señor, que quiere que todos los hombres se salven y lleguen al conocimiento de la verdad.  Digámosle con júbilo: \n",
        " \n",
        "   Alabado seas, Señor, que nos das la salvación. \n",
        " \n",
        "•  Benditos seas, Señor, que diste a la Iglesia a tu siervo Domingo como ministro y como caudillo de muchos hermanos,  \n",
        "   concédenos que bajo su dirección caminemos siempre alegres y confiados en tu misericordia. \n",
        " \n",
        "•  A los ojos de todos brillaba Domingo por el esplendor de las virtudes, el fervor de la caridad y celo de la Predicación Evangélica,   \n",
        "   te damos gracias, Señor, porque nos llamas a su imitación. \n",
        " \n",
        "•  A través del tiempo, Señor, has reunido una falange de frailes y hermanas bajo su dirección y seguimiento \n",
        "   te alabamos, Señor, por todos los que, con la palabra y con la vida han profesado tu mandamiento del amor. \n",
        " \n",
        "•  Mira con bondad, Señor, a los que en nuestra Familia Dominicana se han entregado al servicio de la Palabra y a la salvación de los hombres, \n",
        "   y haz que, aunque sean rechazados o criticados, nunca se desanimen. \n",
        " \n",
        "•  Puesto que has tenido a bien que actualmente tantos seglares, frailes y religiosas formen parte de la Familia Dominicana, \n",
        "   Haz que su esfuerzo por conocerte y glorificarte como a Maestro acreciente siempre tu honor y gloria. \n",
        " \n",
        "Que nuestro corazón se ensanche de gozo al pronunciar con exultante e intima alegría la oración del Señor: Padre Nuestro. \n"       
    ],

    
    "cuerpoPreces2":[
        "Al celebrar el patrocinio de santo Domingo, alabemos jubilosos la benignidad de Dios, y confiémosle nuestras necesidades y las del mundo diciendo. \n",
        " \n",
        "       Salva a tu pueblo, Señor. \n",
        " \n",
        "•  Benignísimo Dios, que nos llamaste a servirte siguiendo las huellas del bienaventurado Padre Domingo, \n",
        "   concédenos arder en el mismo celo por la verdad que lo inflamaba a él. \n",
        " \n",
        "•  El bienaventurado Padre Domingo mandó a sus hijos que enriquecieran el mundo con el fruto del estudio y la contemplación, \n",
        "   consérvalos, Señor, asiduos en el estudio, perseverantes en la oración y fervientes en la predicación. \n",
        " \n",
        "•  Como ovejas sin pastor, los pueblos buscan el alimento de la vida y las fuentes de la verdad; \n",
        "   Multiplica Señor en tu Iglesia, hombres y mujeres, que sepan proclamar tu amor al mundo de hoy. \n",
        " \n",
        "       (Intenciones libres) \n",
        " \n",
        "•  Tú que hiciste a tu Hijo unigénito obediente hasta a una muerte de cruz, y lo resucitaste gloriosamente, \n",
        "   Otorga a todas nuestras hermanas y hermanos difuntos contemplar tu rostro eternamente. \n",
        " \n",
        "Porque todos somos hijos de un mismo Padre, con Jesucristo su primogénito, digamos a una sola voz: Padre Nuestro.  \n"         
    ],

    "cuerpoPreces3":[
        "Reunidos en la Solemnidad de santo Domingo, nuestro Padre, a ejemplo suyo dirijamos a Dios nuestra oración vespertina, diciendo: \n",
        " \n",
        "       Mira con amor, Señor, a esta tu familia \n",
        " \n",
        "• Oh Dios providentísimo, que has querido enriquecer a tu iglesia con el bienaventurado Domingo, \n",
        "   concede a los que seguimos su ideal un celo por la fe como el suyo. \n",
        " \n",
        "• Manténnos, Señor como mantuviste a Santo Domingo, alegres en la adversidad \n",
        "   y confiados siempre en tu misericordia. \n",
        " \n",
        "• A nuestros hermanos, que dan testimonio de tu santo nombre y de tu Palabra de verdad, \n",
        "   concédeles gracia y fuerza abundantes en las asechanzas de este mundo. \n",
        " \n",
        "• Mra con bondad, Señor, a los que en nuestra Familia Dominicana se han entregado al servicio de la Palabra y a la salvación de los hombres,  \n",
        "y haz que, aunque sean rechazados o criticados, nunca se desanimen. \n",
        " \n",
        "       (Intenciones voluntarias) \n",
        " \n",
        "• Abre las puertas del paraíso a nuestros hermanos y hermanas difuntos  \n",
        "   y concédenos contemplar con ellos un día tu gloria. \n",
        " \n",
        "Que nuestros labios entonen ahora la oración del Señor, que unifica y confirma nuestras peticiones: Padrenuestro. \n"
    ],

    "cuerpoPreces4":[
        "En el gozo de este nuevo día alabemos al Señor, que quiere que todos los hombres se salven y lleguen al conocimiento de la verdad.  Digámosle con júbilo: \n",
        " \n",
        "       Alabado seas, Señor, que nos das la salvación. \n",
        " \n",
        "• Benditos seas, Señor, que diste a la Iglesia a tu siervo Domingo como ministro y como caudillo de muchos hermanos, \n",
        "   concédenos que bajo su dirección caminemos siempre alegres y confiados en tu misericordia. \n",
        " \n",
        "• A los ojos de todos brillaba Domingo por el esplendor de las virtudes, el fervor de la caridad y celo de la Predicación Evangélica, \n",
        "   te damos gracias, Señor, porque nos llamas a su imitación. \n",
        " \n",
        "• A través del tiempo, Señor, has reunido una falange de frailes y hermanas bajo su dirección y seguimiento \n",
        "   te alabamos, Señor, por todos los que, con la palabra y con la vida han profesado tu mandamiento del amor. \n",
        " \n",
        "• Mira con bondad, Señor, a los que en nuestra Familia Dominicana se han entregado al servicio de la Palabra y a la salvación de los hombres, \n",
        "   y haz que, aunque sean rechazados o criticados, nunca se desanimen. \n",
        " \n",
        "• Puesto que has tenido a bien que actualmente tantos seglares, frailes y religiosas formen parte de la Familia Dominicana,  \n",
        "   haz que su esfuerzo por conocerte y glorificarte como a Maestro acreciente siempre tu honor y gloria. \n",
        " \n",
        "Que nuestro corazón se ensanche de gozo al pronunciar con exultante e intima alegría la oración del Señor: Padrenuestro. \n"               
    ],

    "cuerpoPreces5":[
        "Al celebrar el patrocinio de santo Domingo, alabemos jubilosos la benignidad de Dios, y confiémosle nuestras necesidades y las del mundo diciendo: \n",
        " \n",
        "   Salva a tu pueblo, Señor. \n",
        " \n",
        "• Benignísimo Dios, que nos llamaste a servirte siguiendo las huellas del bienaventurado Padre Domingo, \n",
        "   concédenos arder en el mismo celo por la verdad que lo inflamaba a él. \n",
        " \n",
        "• El bienaventurado Padre Domingo mandó a sus hijos que enriquecieran el mundo con el fruto del estudio y la contemplación,  \n",
        "   consérvalos, Señor, asiduos en el estudio, perseverantes en la oración y fervientes en la predicación. \n",
        " \n",
        "• Como ovejas sin pastor, los pueblos buscan el alimento de la vida y las fuentes de la verdad;  \n",
        "   multiplica Señor en tu Iglesia, hombres y mujeres, que sepan proclamar tu amor al mundo de hoy. \n",
        " \n",
        "       (Intenciones voluntarias) \n",
        " \n",
        "• Tú que hiciste a tu Hijo unigénito obediente hasta a una muerte de cruz, y lo resucitaste gloriosamente, \n",
        "   otorga a todas nuestras hermanas y hermanos difuntos contemplar tu rostro eternamente. \n",
        " \n",
        "Porque todos somos hijos de un mismo Padre, con Jesucristo su primogénito, digamos a una sola voz: Padrenuestro. \n"                      
    ]

}