{
	"sabado1":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "(Después de primeras vísperas)",
		"cuerpo": "Ustedes se han acercado al Monte Sión, a la ciudad del Dios vivo, a la Jerusalén celeste, y a los millares de ángeles. Han llegado a la fiesta solemne, a la asamblea de los primeros nacidos de Dios, cuyos nombres están inscritos en el cielo ",
        "cita" : "(Hb 12, 22-23a)"
    },
    "domingo1":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "(Después de segundas vísperas)",
		"cuerpo": "Jesucristo es testigo fiel, el primero nacido de entre los muertos, y el soberano de los reyes de la tierra, el que nos ama; y nos ha lavado con su propia sangre de nuestros pecados, haciendo de nosotros un reino de sacerdotes para su Dios y Padre; a Él la gloria y el poder por los siglos de los siglos. Amén ",
        "cita" : "(Ap. 1, 4b.5-6)"
    },
    "lunes1":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "",
		"cuerpo": "Al principio creó Dios el cielo y la tierra. La tierra estaba desierta y sin nada; las tinieblas cubrían los abismos, mientras el Espíritu de Dios aleteaba sobre la superficie de las aguas. Dijo Dios: «Haya luz», y hubo luz. Dios vio que la luz era buena, y la separó de las tinieblas ",
        "cita" : "(Gn. 1, 1-4)"
    },
    "martes1":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "",
		"cuerpo": "Oyeron los pasos del Señor que se paseaba por el jardín a la hora de la brisa de la tarde. El hombre y su mujer se escondieron entre los árboles del jardín para que Dios no los viera. El Señor Dios llamó al hombre: ¿Dónde estás? ",
        "cita" : "(Gn 3, 8-9a)"
    },
    "miercoles1":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "",
		"cuerpo": "Moisés extendió su mano sobre el mar. El Señor hizo soplar durante toda la noche un fuerte viento del Este que secó el mar, y las aguas se dividieron en dos. Los israelitas entraron por en medio del mar, entre dos murallas.",
        "cita" : "(Ex. 14,21-22)"
    },
    "jueves1":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "",
		"cuerpo": "Tú, Señor, en tu inmensa bondad, no los abandonaste en el desierto: la columna de nube no se apartó de ellos durante el día, ni la columna de fuego en la noche, sino que les enseñó el camino por donde habían de marchar. Tu Espíritu bueno les diste para instruirlos.",
        "cita" : "(Ne. 9,19-20a)"
    },
    "viernes1":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "",
		"cuerpo": "En múltiples ocasiones y de muchas maneras habló Dios antiguamente a nuestros Padres por medio de los Profetas; en estos últimos tiempos nos ha hablado por medio de su Hijo, al que nombró heredero de todo, lo mismo que por Él había creado los mundos y las edades. Él es reflejo de su gloria, e impronta de su ser; él sostiene el universo con la palabra potente de Dios",
        "cita" : "(Hb. 1,1-3a)"
    },

    "sabado2":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "(Después de primeras vísperas)",
		"cuerpo": "Escucha, Israel: el Señor nuestro Dios es el único Señor. Amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma y con todas tus fuerzas. Queden en tu corazón estas palabras que yo te dicto hoy. Se las enseñarás a tus hijos, y hablarás de ellas estando en casa y yendo de camino, acostado y levantado.",
        "cita" : "(Dt. 6,4-7)"
    },
    "domingo2":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "(Después de segundas vísperas)",
		"cuerpo": "El trono de Dios y del Cordero estará en la ciudad y los siervos de Dios le darán culto. Lo verán cara a cara y llevarán su nombre en la frente. Ya no habrá noche ni necesitarán luz de lámpara o de sol, porque el Señor los alumbrará, y reinarán por los siglos de los siglos.",
        "cita" : "(Ap. 22, 3b-5)"
    },
    "lunes2":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "",
		"cuerpo": "Las tinieblas se van apartando y ya brilla la luz verdadera. Si alguien pretende estar en la luz y aborrece a su hermano, está todavía en tinieblas.",
        "cita" : "(1 Jn. 2, 8b-9)"
    },
    "martes2":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "",
		"cuerpo": "Con el leal tú eres leal; con el íntegro tú eres íntegro; con el sincero tú eres sincero; con el astuto tú eres sagaz. Señor, tú eres mi lámpara; Señor, tú alumbras mis tinieblas.",
        "cita" : "(2 Sam.22, 26-29)"
    },
    "miercoles2":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "",
		"cuerpo": "Entonces clamarás al Señor, y te responderá; «Aquí estoy». Si en tu casa no hay gente explotada, y apartas el gesto amenazante y las palabras perversas; si das al hambriento lo que deseas para ti y sacias al hombre oprimido, brillará tu luz en las tinieblas, y tu oscuridad se volverá como la claridad del mediodía",
        "cita" : "(Is. 58,9-10)"
    },
    "jueves2":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "",
		"cuerpo": "La senda de los justos es como la luz del alba, que va en aumento hasta llegar a pleno día. Pero el camino de los malvados es como las tinieblas; no saben dónde han tropezado. ¡Atiende, hijo mío, a mis palabras! Inclina tu oído a mis razones.",
        "cita" : "(Pr. 4, 18-20)"
    },
    "viernes2":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "",
		"cuerpo": "Yo soy el Señor y no hay ningún otro; fuera de mí ningún Dios existe. Yo te he preparado para la lucha sin que tú me conocieras, para que sepan desde el sol levante hasta el poniente que todo es nada fuera de mí. Yo soy el Señor y no hay otro.",
        "cita" : "(Is. 45,5-6)"
    },

    "sabado3":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "(Después de primeras vísperas)",
		"cuerpo": "Ustedes son linaje escogido, sacerdocio real, nación santa, pueblo adquirido por Dios para anunciar las alabanzas de Aquel que nos ha llamado de las tinieblas a su luz admirable",
        "cita" : "(1 Pe 2, 9)"
    },
    "domingo3":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "(Después de segundas vísperas)",
		"cuerpo": "¡Levántate, y brilla Jerusalén, que llega tu luz; la gloria del Señor amanece sobre ti! Mira: las tinieblas cubren la tierra; la oscuridad, los pueblos; pero sobre ti amanecerá el Señor, su gloria aparecerá sobre ti; y caminarán los pueblos a tu luz.",
        "cita" : "(Is. 60,1-3a)"
    },
    "lunes3":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "",
		"cuerpo": "Cuando un sosegado silencio todo lo envolvía, y la noche se encontraba en la mitad de su carrera, tu Palabra omnipotente, Señor, cual implacable guerrero, saltó del cielo, desde el trono real, en medio de una tierra condenada al exterminio",
        "cita" : "(Sb. 18, 14-15a)"
    },
    "martes3":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "",
		"cuerpo": "Teniendo en cuenta el momento en que vivimos, ya es hora de despertarnos del sueño, porque ahora tenemos la salvación más cerca que cuando empezamos a creer. La noche está avanzada, el día se avecina: dejemos las obras de las tinieblas, y tomemos las armas de la luz",
        "cita" : "(Rm. 13,11-12)"
    },
    "miercoles3":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "",
		"cuerpo": "Ya no será el sol tu luz en el día, ni te alumbrará la claridad de la luna; será el Señor tu luz perpetua y tu Dios será tu esplendor; y se habrán acabado los días de luto. Yo, el Señor, a su tiempo, me apresuraré a cumplirlo.",
        "cita" : "(Is. 60, 19. 20-22b)"
    },
    "jueves3":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "",
		"cuerpo": "Muchos de los que duermen en el polvo de la tierra se despertarán, unos para la vida eterna, otros para el oprobio, para el horror eterno. Los doctos brillarán como el fulgor del firmamento, y los que enseñaron a la multitud la justicia, como las estrellas, por toda la eternidad.",
        "cita" : "(Dn. 12,2-3)"
    },
    "viernes3":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "",
		"cuerpo": "He aquí que viene el día, abrazador como un horno; todos los orgullosos y los que hacen el mal serán la hierba seca; este día los consumirá, dice el Señor de los ejércitos, y no les dejará ni raíz ni rama. Pero para ustedes, que temen mi nombre, brillará el sol de justicia.",
        "cita" : "(Ml 3, 19-20a)"
    },

    "sabado4":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "(Después de primeras vísperas)",
		"cuerpo": "Al que es capaz de guardarnos inmunes de caída y de presentarnos sin tacha ante su gloria con alegría, al Dios único, nuestro Salvador, por medio de Jesucristo, nuestro Señor, gloria y majestad, fuerza y poder antes de todo tiempo, ahora y por todos los siglos. Amén.",
        "cita" : "(Judas 24-25)"
    },
    "domingo4":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "(Después de segundas vísperas)",
		"cuerpo": "Ustedes han vuelto a nacer y no de una semilla mortal, sino de una inmortal, por medio de la Palabra viva y permanente; porque toda la carne es como hierba y todo su esplendor como flor del campo. En cambio, la Palabra del Señor permanece para siempre",
        "cita" : "(1 Pe 1, 23-25a)"
    },
    "lunes4":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "",
		"cuerpo": "La Palabra de Dios es viva y eficaz; más tajante que una espada de doble filo, penetra hasta la unión del alma y el espíritu, de órganos y médula, juzga sentimientos y pensamientos. No hay criatura que escape a su mirada, todo está desnudo y vulnerable a sus ojos, y es a ella a quien habremos de dar cuenta",
        "cita" : "(Hb. 4, 12-13)"
    },
    "martes4":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "",
		"cuerpo": "Hablamos de la palabra, que es vida, porque la vida se manifestó, nosotros la vimos, damos testimonio y anunciamos la vida eterna, que estaba de cara al Padre y se manifestó a nosotros",
        "cita" : "(1 Jn. 1, 1-2)"
    },
    "miercoles4":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "",
		"cuerpo": "Delante de Dios y del Mesías, Jesús, que ha de juzgar a vivos y muertos, te pido encarecidamente en nombre de su venida y de su reinado: proclama la Palabra, insiste a tiempo y a destiempo, usando la prueba, el reproche y la exhortación, con la mayor comprensión y competencia.",
        "cita" : "(2 Tim. 4,1-2)"
    },
    "jueves4":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "",
		"cuerpo": "¡En pie! Ceñida la cintura con la verdad y revestidos de la justicia como coraza, calcen sus pies con el celo por el evangelio de la paz. Tengan siempre el escudo de la fe y la espada del Espíritu, que es la Palabra de Dios.",
        "cita" : "(Ef. 6,14-17)"
    },
    "viernes4":{	
		"nombre" : "LECTURA BREVE",
		"titulo" : "",
		"cuerpo": "La palabra de Cristo habite en ustedes con toda su riqueza; instrúyanse y aconséjense con toda la sabiduría, canten agradecidos a Dios en sus corazones, con salmos, himnos y cánticos inspirados. Hagan todo en el nombre del Señor Jesús, dando gracias por su medio a Dios Padre.",
        "cita" : "(Col. 3,16-17)"
    }

       
}